
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=5
Title=信用速贷（build） [Res35]
OSVersion=11
TestLocation=C:\Users\922004\Desktop\孙洪斌\学习文档集\信贷项目\02.公共脚本\信用速贷（build）
TestOnHost=KF0224
GlobalIteration=0
QCServer=
QCProject=
